[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-math-plus",
  "obsidian-daily-stats",
  "homepage",
  "obsidian-wrap-with-shortcuts",
  "buttons",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "color-folders-files",
  "github-sync",
  "colored-tags",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "code-styler",
  "custom-sort",
  "better-export-pdf",
  "break-page"
]