[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "buttons",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-style-settings",
  "heatmap-calendar",
  "google-calendar",
  "obsidian-desmos",
  "break-page",
  "better-export-pdf",
  "latex-ocr",
  "obsidian-excalidraw-plugin",
  "colored-text",
  "colored-tags",
  "obsidian-image-gallery"
]